[main]
lbl-activation=Aktivierung:
lbl-speed=Geschwindigkeit:
lbl-alt-speed=Alt. Geschwindigkeit:
lbl-left-btn=Linke Taste
lbl-right-btn=Rechts Taste
lbl-middle-btn=Mittlere Taste
lbl-up=Oben
lbl-down=Unten
lbl-left=Links
lbl-right=Recht
lbl-scroll-up=Nach oben scrollen
lbl-scroll-down=Nach unten scrollen
btn-save=Speichern
btn-reset=Zurücksetzen
btn-defaults=Standardwert
chk-minimize=Minimieren
gb-activation=Aktivierung
chk-cursor=Symbol in der Nähe von cursor
lbl-left-up=Links oben
lbl-right-up=Rechts oben
lbl-left-down=Links unten
lbl-right-down=Rechts unten
chk-autoactivate=Emulation aktivieren
lbl-show=Karte: 
chk-notifications=Benachrichtigungen
combo-item-none= [None]
lbl-onstartup=Beim Start: 
lbl-sticky-keys=Einrastfunktion aktivieren
lbl-activation-modifier=Nur mit emulieren:
gb-miscellaneous=Andere Einstellungen
gb-buttons=Maustasten
gb-movement=Mausbewegung
gb-quicksettings=Schnelleinstellungen
[notify]
restore=Karte
exit=Ausfahrt
balloon-start=Läuft im System Tray
balloon-enabled=Maus-Emulation aktiviert ist
balloon-disabled=Maus-Emulation ist deaktiviert
enable=Emulation aktivieren
disable=Emulation deaktivieren
[errors]
hook-error-msg=Tastatur-Hook kann nicht eingerichtet werden
hook-error-caption=Fehler
mutex-msg=NeatMouse wird bereits ausgeführt.
mutex-caption=Fehler
[toolbar]
presets.add-preset-caption=Hinzufügen von neue benutzerdefinierte Einstellungen...
presets.add-preset-prompt=Namen für die neuen benutzerdefinierten Einstellungen:
presets.confirm-save-caption=Bestätigen
presets.confirm-save-prompt=Speichern Änderungen an den aktuellen benutzerdefinierten Einstellungen?
language=Sprache / Language
help=Hilfe
lbl-preset=Einstellungen:
add-new-preset=Fügen Sie neue benutzerdefinierte Einstellungen
delete-preset=Benutzerdefinierte Einstellungen löschen
save-preset=Einstellungen speichern
about=Über NeatMouse
advanced-view=Weitere Einstellungen
[common]
btn-ok=OK
btn-cancel=Abbrechen
[about]
lnk-visit-site=Besuchen Sie die Neat Decisions Website für die neuesten Nachrichten, FAQ und Support
caption=Über die NeatMouse
some-icons=Einige Symbole durch 
github=NeatMouse auf GitHub
translation-contrib=
chk-run-at-startup=NeatMouse Ausführung beim Starten der Computer
